{
    "data": [

        {
            "id": "1",
            "locations": [
                    {
                        "name": "Gelati",
                        "fullName": "Gelati Monastery",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/Gelati_1661.jpg",
                        "description": "Gelati Monastery is located in the Imereti region, 11 km from the city of Kutaisi. The monastery was founded by David the Builder in 1106. We read in his will: “The monastery remained for my burial and for the crypt of my children forever and I will take eternal pain, so may my son Dimitri complete the construction”. Here the greatest king of Georgia is buried. The ensemble includes the main church of the Assumption of the Virgin, St. George's Church, St. Nicholas Church, bell tower, academy and fence. Gelati Monastery was the largest cultural and educational center, at different period here worked: Arsen Ikaltoeli, Arsen Bulmaisimisdze, Petre Gelateli, Evdemon Chkhetidze, Ekvtime Sakvarelidze, Gedeon Lortkipanidze and others. David could not finish the construction of the monastery and his son Demeter continued the work. In the XII-XV centuries the Gelati Monastery was granted full autonomy, recognized only the supreme right of the king, even the Catholicos-Patriarch of Georgia had no governmental power. After the political collapse of Georgia, Gelati Monastery passed into the hands of the kings of western Georgia. On November 23, 1510, it was burned by the Ottoman army invading Imereti. The kings of Imereti Bagrat III and George II restored the Gelati Monastery and donated new lands. Bagrat III was called the 'second builder' of Gelati. In the second half of the XVI century, the residence of the Catholicos-Patriarch of Western Georgia was moved from Bichvinta to Gelati. From the XVIII century, large-scale restoration works were carried out in Gelati Monastery by George VI, Alexander V, Solomon I, Solomon II and the bishops of Gelati. After the unification of the Kingdom of Imereti with the Russian Empire, the monastery was transformed from a church seminary into a state institution. Gelati Monastery owned a rich collection of manuscripts and engraved works of art that are now preserved in museums. Gelati complex is included in the list of UNESCO World Heritage Sites.",
                        "youtube": "https://www.youtube.com/embed/5XlNWh32IVg?si=EFBOKZru1UFiRxUC"
                    },
                    {
                        "name": "Motsameta",
                        "fullName": "Mostameta Monastery",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Motsameta_monastery_%28panorama_photo%29.jpg/800px-Motsameta_monastery_%28panorama_photo%29.jpg",
                        "description": "Motsameta also known as Motsameta monastery is a complex of monasteries at the Imereti region, approximately 6 km northeast of the center of Kutaisi, Georgia. The monastery is picturesquely located on the cliff of a promontory in the curve of the Tskaltsitela river, a tributary of the Rioni river.",
                        "youtube": "https://www.youtube.com/embed/-WRHl0yn6Zs?si=w_VUIRef1dXEbFXn" 
                    },
                    {
                        "name": "Bagrati",
                        "fullName": "Bagrati Cathedral",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/2014_Kutaisi%2C_Katedra_Bagrati_%2804%29.jpg/1024px-2014_Kutaisi%2C_Katedra_Bagrati_%2804%29.jpg",
                        "description": "Bagrati Cathedral is located in Kutaisi, Imereti region, on Ukimerioni hill. It was built in 1003, during the reign of Bagrat III. Bagrati Temple is an important monument of Georgian culture, both in terms of architectural solution and symbolic significance. It is a symbol of the unity and strength of our country. 'Matiane Kartlisai' tells us that Bagrat III gathered representatives of different parts of Georgia and invited guests from abroad for the celebration of the blessing of Bagrat III temple. ' All the rulers, the Catholics, the priests, and the heads of all the monasteries, and all the nobles of the upper and lower kingdom of the land, and all the other nations, were gathered together '. Doing so, he gave Bagrati Cathedral general national significance. It should be noted that the inscription near the north window of the building, which is the oldest example of the use of Arabic numerals in Georgia, gives the exact date of construction of the church: ' The church was built in 223'. If we put this date in the Christian calendar, it turns out to be 1003 years. Until the end of the XVII century, the monument was safely preserved. In 1692, the Ottomans, entered from Akhaltsikhe, captured the Kutaisi fortress and blew up the Bagrati temple during the battle. They also seized the wealth of the church. In 1770, King Solomon I of Imereti recaptured the fortress and liberated the Bagrati Temple from the Ottomans, although the monument was further damaged during the battle. Nowadays, the church is completely restored. The Bagrati Temple has been on the UNESCO World Heritage List since 1994, but was removed from the list after restoration.",
                        "youtube":"https://www.youtube.com/embed/TnMAM4uHluA?si=jMTBGacucw3F2Iyv"
                    }
                ],
            "type": "History Tour",
            "duration": "3 Hours",
            "startFinish": "Kutaisi",
            "price": "100₾"
        },
        {
            "id": "2",
            "locations": [
                    {
                        "name": "Martvili",
                        "fullName": "Martvili Canyon",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Martvili_28.jpg/1024px-Martvili_28.jpg",
                        "description": "Visitor Centre of Martvili Canyon is located in the village Inchkhuri. 700 meters circular hiking trail starts from the visitors' centre and passes through Dadiani's historic walkway. There are 2 bridges, 3 viewing platforms, and 30-step historic staircase that is built from limestone staircase.Here you have the opportunity to take a trip by boat, 300 meters (one way) section of Abasha and enjoy the beautiful views of canyon.Here you have a great chance to enjoy diving and explore beautiful places under the water. Canyon welcomes visitors during week-end as well, thus put hiking clothes into the backpack and enjoy the vacations in Western Georgia.",
                        "youtube": "https://www.youtube.com/embed/IuY0fCzUZ9A?si=RDS9Ct_nZA9wPJ2E"
                        
                    },
                    {
                        "name": "Prometheus",
                        "fullName": "Prometheus Cave",
                        "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0f/31/8e/4a/examples-of-stalactites.jpg?w=1000&h=-1&s=1",
                        "description": "Prometheus Cave is located in Tskaltubo municipality, village Kumistavi. River. There are 22 halls found, where just 6 halls are open for tourists. It is possible to walk through the length of 1420 meters in the cave's territory visit the halls and enjoy boat tour by walking the river. Discover real masterpieces of nature - stalactites and stalagmites at Prometheus Cave, which are the most beautiful forms created by nature. While visiting the cave, hanging waterfalls are waiting for you. Be more adventurous and spend your weekend in a beautiful and special area – Western Georgia. ",
                        "youtube": "https://www.youtube.com/embed/sVfh2FQdbGc?si=pJzJ8WZLoz1suEbV"
                    }
                ],
            "type": "Adventure",
            "duration": "5-6 Hours",
            "startFinish": "Kutaisi",
            "price": "195₾"
        },
        {
            "id": "3",
            "locations": [
                    {
                        "name": "Martvili",
                        "fullName": "Martvili Canyon",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Martvili_28.jpg/1024px-Martvili_28.jpg",
                        "description": "Visitor Centre of Martvili Canyon is located in the village Inchkhuri. 700 meters circular hiking trail starts from the visitors' centre and passes through Dadiani's historic walkway. There are 2 bridges, 3 viewing platforms, and 30-step historic staircase that is built from limestone staircase.Here you have the opportunity to take a trip by boat, 300 meters (one way) section of Abasha and enjoy the beautiful views of canyon.Here you have a great chance to enjoy diving and explore beautiful places under the water. Canyon welcomes visitors during week-end as well, thus put hiking clothes into the backpack and enjoy the vacations in Western Georgia.",
                        "youtube": "https://www.youtube.com/embed/IuY0fCzUZ9A?si=RDS9Ct_nZA9wPJ2E"
                        
                    },
                    {
                        "name": "Okatse",
                        "fullName": "Okatse Canyon",
                        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Okatse11.jpg/1280px-Okatse11.jpg",
                        "description": "We have a surprise for extreme lovers. Enjoy first hanging trail called Okatse Canyon and have a feeling as if you are walking 2-3 hours directly in the sky. The pedestrian trail passes through Dadiani historic forests, thus enjoy hiking and 780 meters length hanging trail. The last destination is a panoramic view, where visitors have chance to take photos by smart camera installed on the area.",
                        "youtube": "https://www.youtube.com/embed/0Imj8HIXqEE?si=TrogLcoNQ1E8UMb9"
                    },
                    {
                        "name": "Prometheus",
                        "fullName": "Prometheus Cave",
                        "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0f/31/8e/4a/examples-of-stalactites.jpg?w=1000&h=-1&s=1",
                        "description": "Prometheus Cave is located in Tskaltubo municipality, village Kumistavi. River. There are 22 halls found, where just 6 halls are open for tourists. It is possible to walk through the length of 1420 meters in the cave's territory visit the halls and enjoy boat tour by walking the river. Discover real masterpieces of nature - stalactites and stalagmites at Prometheus Cave, which are the most beautiful forms created by nature. While visiting the cave, hanging waterfalls are waiting for you. Be more adventurous and spend your weekend in a beautiful and special area – Western Georgia. ",
                        "youtube": "https://www.youtube.com/embed/sVfh2FQdbGc?si=pJzJ8WZLoz1suEbV"
                    }
                ],
            "type": "Adventure",
            "duration": "9 Hours",
            "startFinish": "Kutaisi",
            "price": "240₾"
        },
        {
            "id": "4",
            "locations": [
                    {
                        "name": "Tskhrajvari",
                        "fullName": "Tskhrajvari Shrine",
                        "image": "https://cdn.georgiantravelguide.com/storage/files/tskhrajvari-4.jpg",
                        "description": "There is a legend according to which 9 sons from one family went to war. The boys' father prayed daily that his sons would return home safe. He decided to make an offering and erected crosses on the mountain of Tkibuli. He lifted 9 crosses on his shoulders to the mountain and built a shrine there. After the end of World War II, all the sons returned home unharmed. Since then, the shrine has become popular among tourists.",
                        "youtube": "https://www.youtube.com/embed/AOYxPCrcWUE?si=otjAbZF0pnZr1j_H"
                    },
                    {
                        "name": "Shaori",
                        "fullName": "Shaori Reservuar",
                        "image": "https://cdn.georgiantravelguide.com/storage/files/shaoris-tsqalsatsavi-racha-shaori-reservoir-racha-shaori-vodohranilishche-racha-1.jpg",
                        "description": "Shaori Reservoir is one of the most attractive places in Racha. Heading to Racha, you cannot overpass the Reservoir which dazzles you with its landscape. Shaori Reservoir is not a very popular tourist destination; however, on the plus side, it makes the place more interesting. People who love to wander frequently search for places which are not overcrowded with visitors and tourists and, at the same time, where they can spend a pleasant weekend in nature.",
                        "youtube": "https://www.youtube.com/embed/QcPTx0vdrN8?si=3hiNv3XPtJlAVgiG"
                    },
                    {
                        "name": "Nikortsminda",
                        "fullName": "Nikortsminda Monastery", 
                        "image": "https://cdn.georgiantravelguide.com/storage/files/nikortsminda-racha-nikortsminda-church-racha-4.jpg",
                        "description": "After the creation of the Racha Saeristavo at the end of the 10th century, by the order of Bagrat III, the first king of united feudal Georgia, the foundation was laid for the construction of a large temple named after St. Nicholas, which became the cultural center of this Saeristavo. Since October 24, 2007, Nikortsminda Monastery has been included in the tentative list of UNESCO World Heritage Sites.Rehabilitation work in 2012 uncovered previously unknown 16th-century frescoes in the soot-covered gates: images of temple founders, local feudal lords, and Archangel Michael. One of the fresco inscriptions mentions the painter of the temple, someone Javakhadze. Two surnames, Javakhadzes and Tsulukidzes, are mentioned with the images of the founders.",
                        "youtube": "https://www.youtube.com/embed/gIZ4W1kXMOY?si=K8zkMrCtkMhwT87m"
                    }
                ],
            "type": "History and Hiking",
            "duration": "9 Hours",
            "startFinish": "Kutaisi",
            "price": "300₾"
        }
    ]
}